const players = [
  {
    id: '0',
    name: 'Миша Блэк Бразе',
  },
  {
    id: '1',
    name: 'Миксер',
  },
  {
    id: '2',
    name: 'Темп',
  },
  {
    id: '3',
    name: 'Серёга Юниор',
  },
  {
    id: '4',
    name: 'Витя Маркс',
  },
  {
    id: '5',
    name: 'Костя',
  },
  {
    id: '6',
    name: 'Виталя',
  },
  {
    id: '7',
    name: 'Железный',
  },
  {
    id: '8',
    name: 'Хомячок',
  },
  {
    id: '9',
    name: 'Волшебник',
  },
  {
    id: '10',
    name: 'Пиф Паф',
  },
  {
    id: '11',
    name: 'Валера',
  },
  {
    id: '12',
    name: 'Вовати',
  },
  {
    id: '13',
    name: 'Вова Энгельс',
  },
  {
    id: '14',
    name: 'Серёга Юниор 2',
  },
  {
    id: '15',
    name: 'Омар',
  },
];

export default players;
