const players = [
  {
    id: '0',
    name: 'Миша Блэк Бразе',
  },
  {
    id: '1',
    name: 'Миксер',
  },
  {
    id: '2',
    name: 'Темп',
  },
  {
    id: '3',
    name: 'Серёга Юниор Худой',
  },
  {
    id: '4',
    name: 'Витя Маркс',
  },
  {
    id: '5',
    name: 'Костя',
  },
  {
    id: '6',
    name: 'Виталя',
  },
  {
    id: '7',
    name: 'Железный',
  },
  {
    id: '8',
    name: 'Хомячок',
  },
  {
    id: '9',
    name: 'Волшебник',
  },
  {
    id: '10',
    name: 'Пиф Паф',
  },
  {
    id: '11',
    name: 'Валера',
  },
  {
    id: '12',
    name: 'Вовати',
  },
  {
    id: '13',
    name: 'Вова Энгельс',
  },
  {
    id: '14',
    name: 'Серёга Юниор Полный',
  },
  {
    id: '15',
    name: 'Омар',
  },
  {
    id: '16',
    name: 'Буффон',
  },
  {
    id: '17',
    name: 'Лёха Соренто',
  },
  {
    id: '18',
    name: 'Юрка',
  },
  {
    id: '19',
    name: 'Рома',
  },
  {
    id: '20',
    name: 'Колян',
  },
  {
    id: '21',
    name: 'Динамо',
  },
  {
    id: '22',
    name: 'Шнур',
  },
  {
    id: '23',
    name: 'Дима от Миши'
  },
  {
    id: '24',
    name: 'Саня Орёл'
  },
  {
    id: '25',
    name: 'Андрей Воротчик',
  },
  {
    id: '26',
    name: 'Евгений Анатольевич'
  },
  {
    id: '27',
    name: 'Амарок',
  },
  {
    id: '28',
    name: 'Артём',
  },
  {
    id: '29',
    name: 'Саня Малыш',
  },
  {
    id: '30',
    name: 'Сосед',
  },
  {
    id: '31',
    name: 'Диман от Волшебника',
  },
  {
    id: '32',
    name: 'Илюха Вязкий',
  }
];

export default players;
